wakatime.vscode-wakatime
dart-code.dart-code
dart-code.flutter
streetsidesoftware.code-spell-checker
eamodio.gitlens
esbenp.prettier-vscode
formulahendry.auto-close-tag
ms-azuretools.vscode-docker
ms-python.python
redhat.vscode-yaml
bradgashler.htmltagwrap
ritwickdey.liveserver
grapecity.gc-excelviewer
mechatroner.rainbow-csv
yzhang.markdown-all-in-one
mgmcdermott.vscode-language-babel
dracula-theme.theme-dracula
dsznajder.es7-react-js-snippets
dbaeumer.vscode-eslint
pkief.material-icon-theme
naumovs.color-highlight
streetsidesoftware.code-spell-checker-portuguese-brazilian
gruntfuggly.todo-tree
zignd.html-css-class-completion
