wakatime.vscode-wakatime
dart-code.dart-code
dart-code.flutter
streetsidesoftware.code-spell-checker
eamodio.gitlens
esbenp.prettier-vscode
formulahendry.auto-close-tag
ms-azuretools.vscode-docker
redhat.vscode-yaml
bradgashler.htmltagwrap
yzhang.markdown-all-in-one
mgmcdermott.vscode-language-babel
dsznajder.es7-react-js-snippets
dbaeumer.vscode-eslint
pkief.material-icon-theme
naumovs.color-highlight
streetsidesoftware.code-spell-checker-portuguese-brazilian
gruntfuggly.todo-tree
whizkydee.material-palenight-theme
wayou.vscode-todo-highlight
gruntfuggly.todo-tree